export const sideMounList = [
	{
		title: "主题旅游1",
		subMon: [
			{
				title: "爸妈游1",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游2",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游3",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			}
		]
	},
	{
		title: "主题旅游2",
		subMon: [
			{
				title: "爸妈游1",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游2",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游3",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			}
		]
	},
	{
		title: "主题旅游3",
		subMon: [
			{
				title: "爸妈游1",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游2",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			},
			{
				title: "爸妈游3",
				subMenu: ["公司的几个", "就是个回到家", "就是个好多次了", "加工户"]
			}
		]
	},
]
export const productList1 = [
    {
        id: 1,
        title: "啥咖喱萨格拉斯了1",
        price: "1569"
    },
    {
        id: 2,
        title: "啥咖喱萨格拉斯了2",
        price: "1569"
    },
    {
        id: 3,
        title: "啥咖喱萨格拉斯了3",
        price: "1569"
    },
    {
        id: 4,
        title: "啥咖喱萨格拉斯了4",
        price: "1569"
    }
]